@component('mail::message')
# Сайн байна уу? {{ $user->name }}

<p>MSC койны олон нийтийн захиалгад оролцож буй танд баярлалаа.</p>
<p>Та доор байрлах Имэйл хаяг баталгаажуулах гэсэн товч дээр дарж, имэйл хаягаа баталгаажуулна уу.</p>

@component('mail::button', ['url' => $url])
Мэйл хаяг баталгаажуулах
@endcomponent

Хүндэтгэсэн,<br>
MARKET.MN төслийн баг

<hr><br>

<div style="font-size: 13px;">Хэрвээ танд "Имэйл хаяг баталгаажуулах" хэсэгийг дархад хүндрэл учирвал дараах URL-ыг хуулан, өөрийн интернэт хөтөчөөр дамжин орно уу.:
<a href="{{ $url }}" target="_blank">{{ $url }}</a>
</div>

@endcomponent
